[
  {
    "id": 1,
    "img": "imge/berita2.jpeg",
    "tanggal": "20 Nov 2025",
    "judul": "LOKA PENGUJIAN STANDAR INSTRUMEN (LPSI) RUMINANSIA BESAR KUNJUNGI POLIJE GUNA MONITORING TEFA FEEDLOT",
    "deskripsi": "Dalam kunjungan ke Polije ini, LPSI mengunjungi Tefa Feedlot guna memonitoring sapi-sapi yang ada di Tefa tersebut. Selain itu LPSI juga mengecek kelayakan kandang sapi yang ada di Tefa Feedlot, serta memantau pengerjaan kandang baru di lingkungan Polije.",
    "isi": "Politeknik Negeri Jember (Polije) menerima kunjungan dari Loka Pengujian Standar Instrumen (LPSI) Ruminansia Besar, Kementerian Pertanian pada Selasa (26/9). Kunjungan dalam rangka monitoring tersebut disambut langsung oleh Direktur Polije, Saiful Anwar, S.Tp, M.P., yang bertempat di Teaching Factory (Tefa) Feedlot. Dalam kunjungan ke Polije ini, LPSI mengunjungi Tefa Feedlot guna memonitoring sapi-sapi yang ada di Tefa tersebut. Selain itu LPSI juga mengecek kelayakan kandang sapi yang ada di Tefa Feedlot, serta memantau pengerjaan kandang baru di lingkungan Polije. Menurut drh. Dicky Mohammad Dikman, M. Phil., selaku Kepala LPSI Ruminansia Besar, kandang sapi yang ada di Tefa Feedlot Polije ini sangat layak dan bersih. selain itu, sapi-sapi yang ada di sini sehat sehat dan gemuk. Kunjungan kami di Polije guna melakukan monitoring. Kami melihat sapi disini sehat dan kandang juga bersih serta tidak over capacity, ungkap drh. Dicky Mohammad Dikman, M. Phil. Selain berkunjung di Tefa Feedlot, LPSI juga berkunjung ke Tefa Ultra High Temperature (UHT) yang berada di Gedung Teknologi Pertanian (TP) Polije. Kunjungan ke Tefa UHT sendiri bertujuan untuk mengetahui proses pembuatan susu UHT yang ada di Tefa tersebut. Menurut Direktur Polije, Saiful Anwar, S.Tp, M.P., kerja sama Polije dengan LPSI sudah dilakukan sejak lama. Diharapkan kerja sama ini terus terjalin dan ada scale up serta dapat diperbesar. Harapan kami kedepannya, Polije akan menjadi salah satu rujukan yang mendapatkan asistensi dari LPSI untuk bidang ruminansia. Polije sendiri telah memiliki sapi perah dan sapi putih yang nantinya akan dapat menjadi rujukan masyarakat baik peternak sapi perah maupun sapi putih,” tutur Saiful Anwar, S.Tp, M.P."
  },
  {
    "id": 2,
    "img": "imge/welcome.jpeg",
    "tanggal": "21 Nov 2025",
    "judul": "KB HEAVEN KIDS GELAR OUTING CLASS UNTUK PERKENALKAN HEWAN TERNAK KEPADA SISWA",
    "deskripsi": "Kegiatan tersebut diawali dengan penjelasan mengenai hewan ternak yang ada di tefa tersebut. Selain itu mereka juga diberi materi mengenai sapi perah, sapi pedaging, domba, serta kambing dan produk apa saja yang dapat dihasilkan dari hewan ternak.",
    "isi": "Kelompok Belajar (KB) Heaven Kids menggelar kegiatan outing class di Politeknik Negeri Jember (Polije) pada Senin (13/11). Sebanyak 23 siswa KB Heaven Kids mengikuti kegiatan yang dilakukan di Teaching Factory (Tefa) Feedlot dan sapi perah yang ada di kawasan Polije. Kegiatan tersebut diawali dengan penjelasan mengenai hewan ternak yang ada di tefa tersebut. Selain itu mereka juga diberi materi mengenai sapi perah, sapi pedaging, domba, serta kambing dan produk apa saja yang dapat dihasilkan dari hewan ternak. Setelah mendapatkan penjelasan materi dari petugas dari tefa, mereka berkeliling ke kendang sapi perah. Disana mereka dijelaskan mengenai sapi perah dan memberi makan sapi perah. Para siswa tampak senang dan gembira dengan kegiatan tersebut. Kemudian mereka berpidah ke kendang sapi pedaging. Mereka juga mendapatkan penjelasan dan memberi makan sapi yang ada disana. Selain itu mereka juga diajak ke kendang domba dan kambing. Setelah berkeliling, mereka mendapatkan susu sapi yang dibagikan dari tefa tersebut. Para siswa KB Heaven Kids didampingi oleh lima orang pendidik. Salah satunya yakni Lidyawati, menyampaikan kegiatan KB Heaven Kids ke Polije yakni dalam rangka outing class. Mereka juga banyak belajar mengenai hewan ternak khususnya sapi perah, sapi pedaging, domba, serta kambing. “Anak-anak senang, disini bisa memberi makan sapi, selain itu untuk pengetahuan apa saja yang dapat dihasilkan dari hewan ternak tersebut seperti diambil dagingnya serta susunya. Mereka juga diajarkan bahwa makanan dan minuman juga bisa didapat dari hewan seperti sapi, domba, dan kambing,” ucap Lidyawati. Diharapkan dengan outing class tersebut, anak-anak dapat belajar tidak hanya di dalam kelas saja, namun juga dapat di luar kelas seperti yang sedang dilakukan. Mereka juga disambut dengan baik oleh para petugas dari Polije, serta pemberian informasi bagi anak-anak yang cukup ringan dan dapat dimengerti oleh mereka. (hnf)"
  },
    {
    "id": 3,
    "img": "imge/berita3.jpeg",
    "tanggal": "2 Nov 2024",
    "judul": "Polije Terima Kunjungan Studi Banding PBL dari Politeknik Pertanian Negeri Kupang",
    "deskripsi": "Pada kegiatan benchmarking tersebut dihadiri oleh Wakil Direktur Bidang Akademik Polije yakni Surateno, S.Kom., M.Kom., Wakil Direktur Bidang Kemahasiswaan yakni Wahyu Kurnia Dewanto, S.Kom., M.T., Wakil Direktur Bidang Perencanaan, Kerjasama Dan Sistem Informasi yakni Agung Wahyono, SP., M.SI., Ph.D., serta  Kepala Bagian Akademik, Kemahasiswaan, Perencanaan, dan Kerjasama Polije yakni Agus Riyanto, S.E., M.Si.",
    "isi": "Politeknik Negeri Jember (Polije) kembali menerima kunjungan. Kali ini, Polije menerima kunjungan dari Politeknik Pertanian Negeri Kupang. Kegiatan kunjungan yang dilakukan selama dua hari tersebut diawali dengan benchmarking tentang Project Based Learning (PBL) dan Teaching Factory (Tefa) di Polije tersebut dilakukan di ruang Sidang Senat Gedung Asih Asah Asuh Polije, pada Kamis (2/11). Pada kegiatan benchmarking tersebut dihadiri oleh Wakil Direktur Bidang Akademik Polije yakni Surateno, S.Kom., M.Kom., Wakil Direktur Bidang Kemahasiswaan yakni Wahyu Kurnia Dewanto, S.Kom., M.T., Wakil Direktur Bidang Perencanaan, Kerjasama Dan Sistem Informasi yakni Agung Wahyono, SP., M.SI., Ph.D., serta  Kepala Bagian Akademik, Kemahasiswaan, Perencanaan, dan Kerjasama Polije yakni Agus Riyanto, S.E., M.Si. Pada sambutannya, Wakil Direktur Bidang Akademik Polije, Surateno, S.Kom., M.Kom., menyampaikan jika Politeknik Pertanian Negeri Kupang dengan Polije memiliki banyak kesamaan. “Saya berharap dari perwakilan Polije dapat menjelaskan kepada perwakilan Politeknik Pertanian Negeri Kupang untuk menjelaskan bagaimana jalannya PBL di Polije serta pengembangan Tefa,” tutur Wakil Direktur Bidang Akademik Polije dalam sambutannya. Wakil Direktur I Bidang Akadamik Politeknik Pertanian Negeri Kupang, Max Arthur Julian Supit, S.Pt., GDIpC., MFoodTech., menyampaikan maksud kunjungan pihaknya ke Polije yakni dalam rangka belajar mengenai PBL. “Kami memilih studi banding mengenai PBL ke Polije karena kami telah memiliki MoU dengan Polije, selain itu di Polije memiliki banyak keunggulan, seperti akreditasi pada program studi di Polije banyak yang memiliki akreditasi unggul,” tutur Wakil Direktur I Bidang Akadamik Politeknik Pertanian Negeri Kupang tersebut. Max Arthur Julian Supit melanjutkan jika PBL di Politeknik Pertanian Negeri Kupang memanglah baru, sehingga perlu adanya studi banding ke Polije untuk meningkatkan kualitas PBL di Politeknik Pertanian Negeri Kupang. Selain melakukan benchmarking, di hari kedua pihak Politeknik Pertanian Negeri Kupang juga melakukan kunjungan di Tefa yang ada di Polije. Mereka mengunjungi Tefa Feedlot, Tefa UHT, Tefa Bakery and Coffee, Tefa Smart Green House, dan ditutup dengan mengunjungi Tefa Pengolahan Kopi. (hnf)"
  }
]
